/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "關於 Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "回前一頁";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "書籤";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "將所有視窗移至最前";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "檢查是否有更新版本...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "關閉視窗";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "拷貝";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "自定工具列...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "剪下";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck 常見問題";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "刪除";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "刪除書籤";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "贊助...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "編輯";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "編輯書籤";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "離開檔案夾";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "檔案";

/* NSMenuItem : <title:Find> (oid:91) */
"Find" = "尋找";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "前往";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "前往檔案夾";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "隱藏 Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "隱藏工具列";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "資訊";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "進入檔案夾";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "軟體許可協議";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "主要目錄";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "縮小視窗";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "新書籤";

/* NSMenuItem : <title:New Browser> (oid:99) */
"New Browser" = "新視窗";

/* NSMenuItem : <title:New Connection> (oid:125) */
"New Connection" = "新連線";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "新檔案下載";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "新檔案夾...";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "貼上";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "偏好設定...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "結束 Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "重新載入";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "全選";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "意見回覆";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "朊務";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "顯示下載項目";

/* NSMenuItem : <title:Spelling> (oid:110) */
"Spelling" = "拼字檢查";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "開啟關閉書籤";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "開啟關閉記錄檔";

/* NSMenu : <title:View> (oid:118) */
"View" = "顯示方式";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "網站";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "視窗";

